Repository: stanlsv/sayboard
Catalog: Sayboard/Localizable.xcstrings
Source language: en
Languages: bg, cs, da, de, el, es, et, fi, fr, hi, hr, hu, it, ja, ko, lt, lv, nb, nl, pl, pt, ro, ru, sk, sl, sv, tr, uk, zh

source: No recordings yet
bg: Все още няма записи
cs: Zatím žádné nahrávky
da: Ingen optagelser endnu
de: Noch keine Aufnahmen
el: Δεν υπάρχουν εγγραφές ακόμα
es: Aún no hay grabaciones
et: Salvestisi veel pole
fi: Ei vielä tallennuksia
fr: Aucun enregistrement
hi: अभी कोई रिकॉर्डिंग नहीं
hr: Još nema snimki
hu: Még nincsenek felvételek
it: Ancora nessuna registrazione
ja: まだ録音はありません
ko: 아직 녹음이 없습니다
lt: Įrašų dar nėra
lv: Vēl nav ierakstu
nb: Ingen opptak ennå
nl: Nog geen opnames
pl: Brak nagrań
pt: Nenhuma gravação ainda
ro: Nicio înregistrare încă
ru: Записей пока нет
sk: Zatiaľ žiadne nahrávky
sl: Še ni posnetkov
sv: Inga inspelningar ännu
tr: Henüz kayıt yok
uk: Записів поки немає
zh: 暂无录音

source: No results
bg: Няма резултати
cs: Žádné výsledky
da: Ingen resultater
de: Keine Ergebnisse
el: Χωρίς αποτελέσματα
es: Sin resultados
et: Tulemusi pole
fi: Ei tuloksia
fr: Aucun résultat
hi: कोई परिणाम नहीं
hr: Nema rezultata
hu: Nincs találat
it: Nessun risultato
ja: 結果なし
ko: 결과 없음
lt: Rezultatų nėra
lv: Nav rezultātu
nb: Ingen resultater
nl: Geen resultaten
pl: Brak wyników
pt: Sem resultados
ro: Fără rezultate
ru: Нет результатов
sk: Žiadne výsledky
sl: Ni rezultatov
sv: Inga resultat
tr: Sonuç yok
uk: Немає результатів
zh: 无结果

source: No Snippets
bg: Няма сниппети
cs: Žádné zkratky
da: Ingen tekstsnutter
de: Keine Textbausteine
el: Χωρίς αποσπάσματα
es: Sin fragmentos
et: Lõike pole
fi: Ei pätkiä
fr: Aucun raccourci
hi: कोई स्निपेट नहीं
hr: Nema isječaka
hu: Nincsenek szövegrészletek
it: Nessuno snippet
ja: スニペットなし
ko: 스니펫 없음
lt: Nėra fragmentų
lv: Nav fragmentu
nb: Ingen tekstsnutter
nl: Geen fragmenten
pl: Brak fragmentów
pt: Sem atalhos
ro: Fără fragmente
ru: Нет сниппетов
sk: Žiadne skratky
sl: Ni odlomkov
sv: Inga textutdrag
tr: Kısayol yok
uk: Немає фрагментів
zh: 无文本片段

source: No transcription
bg: Няма транскрипция
cs: Bez přepisu
da: Ingen transskription
de: Keine Transkription
el: Χωρίς μεταγραφή
es: Sin transcripción
et: Transkriptsiooni pole
fi: Ei litterointia
fr: Pas de transcription
hi: कोई ट्रांसक्रिप्शन नहीं
hr: Nema transkripcije
hu: Nincs átirat
it: Nessuna trascrizione
ja: 文字起こしなし
ko: 변환된 텍스트 없음
lt: Transkripcijos nėra
lv: Nav transkripcijas
nb: Ingen transkripsjon
nl: Geen transcriptie
pl: Brak transkrypcji
pt: Sem transcrição
ro: Fără transcriere
ru: Нет расшифровки
sk: Žiadny prepis
sl: Brez transkripcije
sv: Ingen transkription
tr: Transkripsiyon yok
uk: Немає розшифровки
zh: 无转录

source: Not enough storage space. Free up space and try again.
bg: Няма достатъчно място. Освободете памет и опитайте отново.
cs: Nedostatek místa v úložišti. Uvolněte místo a zkuste to znovu.
da: Ikke nok lagerplads. Frigør plads og prøv igen.
de: Nicht genügend Speicherplatz. Geben Sie Speicher frei und versuchen Sie es erneut.
el: Δεν υπάρχει αρκετός αποθηκευτικός χώρος. Ελευθερώστε χώρο και δοκιμάστε ξανά.
es: No hay espacio de almacenamiento suficiente. Libere espacio y vuelva a intentarlo.
et: Mäluruumi ei jätku. Vabastage ruumi ja proovige uuesti.
fi: Tallennustila ei riitä. Vapauta tilaa ja yritä uudelleen.
fr: Espace de stockage insuffisant. Libérez de l’espace et réessayez.
hi: पर्याप्त स्टोरेज नहीं है। जगह खाली करें और पुनः प्रयास करें।
hr: Nema dovoljno prostora za pohranu. Oslobodite prostor i pokušajte ponovno.
hu: Nincs elég tárhely. Szabadítson fel helyet, és próbálja újra.
it: Spazio di archiviazione insufficiente. Liberi spazio e riprovi.
ja: ストレージ空間が不足しています。空きを作ってもう一度お試しください。
ko: 저장 공간이 부족합니다. 공간을 확보하고 다시 시도하세요.
lt: Nepakanka vietos atmintyje. Atlaisvinkite vietos ir bandykite dar kartą.
lv: Nepietiek vietas krātuvē. Atbrīvojiet vietu un mēģiniet vēlreiz.
nb: Ikke nok lagringsplass. Frigjør plass og prøv igjen.
nl: Onvoldoende opslagruimte. Maak ruimte vrij en probeer het opnieuw.
pl: Za mało miejsca. Zwolnij miejsce i spróbuj ponownie.
pt: Espaço de armazenamento insuficiente. Libere espaço e tente novamente.
ro: Spațiu de stocare insuficient. Eliberați spațiu și încercați din nou.
ru: Недостаточно места. Освободите память и попробуйте снова.
sk: Nedostatok miesta v úložisku. Uvoľnite miesto a skúste to znova.
sl: Premalo prostora za shranjevanje. Sprostite prostor in poskusite znova.
sv: Inte tillräckligt med lagringsutrymme. Frigör utrymme och försök igen.
tr: Yeterli depolama alanı yok. Yer açıp tekrar deneyin.
uk: Недостатньо місця. Звільніть місце та спробуйте знову.
zh: 存储空间不足。请释放空间后重试。

source: Not Now
bg: Не сега
cs: Teď ne
da: Ikke nu
de: Später
el: Όχι τώρα
es: Ahora no
et: Mitte praegu
fi: Ei nyt
fr: Plus tard
hi: अभी नहीं
hr: Ne sad
hu: Most nem
it: Non ora
ja: 今はしない
ko: 지금 안 함
lt: Ne dabar
lv: Ne tagad
nb: Ikke nå
nl: Niet nu
pl: Nie teraz
pt: Agora Não
ro: Nu acum
ru: Не сейчас
sk: Teraz nie
sl: Ne zdaj
sv: Inte nu
tr: Şimdi Değil
uk: Не зараз
zh: 以后

source: Now using %@. %@ is still on your device.
bg: Сега се използва %1$@. %2$@ остава на устройството.
cs: Nyní se používá %1$@. %2$@ zůstává na zařízení.
da: Bruger nu %1$@. %2$@ er stadig på enheden.
de: Aktuell wird %1$@ verwendet. %2$@ befindet sich weiterhin auf dem Gerät.
el: Χρησιμοποιείται τώρα το %1$@. Το %2$@ παραμένει στη συσκευή.
es: Ahora se usa %1$@. %2$@ sigue en el dispositivo.
et: Nüüd on kasutusel %1$@. %2$@ on endiselt seadmes.
fi: Käytössä on nyt %1$@. %2$@ on yhä laitteessa.
fr: %1$@ est maintenant utilisé. %2$@ reste sur l’appareil.
hi: अब %1$@ उपयोग हो रहा है। %2$@ अब भी डिवाइस पर है।
hr: Sada se koristi %1$@. %2$@ i dalje je na uređaju.
hu: Most a(z) %1$@ van használatban. A(z) %2$@ továbbra is az eszközön van.
it: Ora è in uso %1$@. %2$@ è ancora sul dispositivo.
ja: 現在 %1$@ を使用しています。%2$@ はデバイスに残っています。
ko: 현재 %1$@을(를) 사용 중입니다. %2$@은(는) 기기에 남아 있습니다.
lt: Dabar naudojamas %1$@. %2$@ tebėra įrenginyje.
lv: Tagad tiek izmantots %1$@. %2$@ joprojām ir ierīcē.
nb: Bruker nå %1$@. %2$@ ligger fortsatt på enheten.
nl: Nu wordt %1$@ gebruikt. %2$@ staat nog op het apparaat.
pl: Używany jest teraz %1$@. %2$@ pozostaje na urządzeniu.
pt: Agora usando %1$@. %2$@ continua no dispositivo.
ro: Acum se folosește %1$@. %2$@ rămâne pe dispozitiv.
ru: Сейчас используется %1$@. %2$@ по-прежнему на устройстве.
sk: Teraz sa používa %1$@. %2$@ zostáva na zariadení.
sl: Zdaj je v uporabi %1$@. %2$@ ostaja v napravi.
sv: Använder nu %1$@. %2$@ finns kvar på enheten.
tr: Şu anda %1$@ kullanılıyor. %2$@ cihazınızda duruyor.
uk: Зараз використовується %1$@. %2$@ досі на пристрої.
zh: 现在使用 %1$@。%2$@ 仍保留在设备上。

source: Off
bg: Изкл.
cs: Vyp.
da: Fra
de: Aus
el: Ανενεργό
es: Desactivado
et: Väljas
fi: Pois
fr: Désactivé
hi: बंद
hr: Isk.
hu: Ki
it: Disattivato
ja: オフ
ko: 끔
lt: Išjungta
lv: Izsl.
nb: Av
nl: Uit
pl: Wył.
pt: Desativado
ro: Dezactivat
ru: Выкл.
sk: Vyp.
sl: Izkl.
sv: Av
tr: Kapalı
uk: Вимк.
zh: 关闭

source: Open a GitHub Issue
bg: Отворете issue в GitHub
cs: Otevřít issue na GitHubu
da: Åbn et issue på GitHub
de: GitHub-Issue öffnen
el: Άνοιγμα issue στο GitHub
es: Abrir un issue en GitHub
et: Ava issue GitHubis
fi: Avaa issue GitHubissa
fr: Ouvrir une issue sur GitHub
hi: GitHub पर issue खोलें
hr: Otvori GitHub issue
hu: GitHub-issue nyitása
it: Apra una issue su GitHub
ja: GitHub Issueを作成
ko: GitHub 이슈 등록
lt: Sukurti GitHub issue
lv: Izveidot GitHub issue
nb: Åpne GitHub-issue
nl: GitHub-issue openen
pl: Otwórz issue na GitHubie
pt: Abrir uma issue no GitHub
ro: Deschide un issue pe GitHub
ru: Создать issue на GitHub
sk: Vytvoriť issue na GitHube
sl: Odpri issue na GitHubu
sv: Öppna issue på GitHub
tr: GitHub’da Issue Aç
uk: Створити issue на GitHub
zh: 提交 GitHub Issue

source: Open Models
bg: Отворете моделите
cs: Otevřít modely
da: Åbn modeller
de: Modelle öffnen
el: Άνοιγμα μοντέλων
es: Abrir modelos
et: Ava mudelid
fi: Avaa mallit
fr: Ouvrir les modèles
hi: मॉडल खोलें
hr: Otvori modele
hu: Modellek megnyitása
it: Apra Modelli
ja: モデルを開く
ko: 모델 열기
lt: Atidaryti modelius
lv: Atvērt modeļus
nb: Åpne Modeller
nl: Modellen openen
pl: Otwórz modele
pt: Abrir Modelos
ro: Deschide Modele
ru: Открыть модели
sk: Otvoriť modely
sl: Odpri modele
sv: Öppna Modeller
tr: Modelleri Aç
uk: Відкрити моделі
zh: 打开模型

source: Open Settings
bg: Отворете настройките
cs: Otevřít Nastavení
da: Åbn Indstillinger
de: Einstellungen öffnen
el: Άνοιγμα Ρυθμίσεων
es: Abrir Ajustes
et: Ava Seaded
fi: Avaa Asetukset
fr: Ouvrir Réglages
hi: सेटिंग्स खोलें
hr: Otvori Postavke
hu: Beállítások megnyitása
it: Apra Impostazioni
ja: 設定を開く
ko: 설정 열기
lt: Atidaryti nustatymus
lv: Atvērt Iestatījumus
nb: Åpne Innstillinger
nl: Open Instellingen
pl: Otwórz Ustawienia
pt: Abrir Ajustes
ro: Deschide Configurări
ru: Открыть настройки
sk: Otvoriť Nastavenia
sl: Odpri Nastavitve
sv: Öppna Inställningar
tr: Ayarları Aç
uk: Відкрити Налаштування
zh: 打开设置

source: Parakeet v3 has been updated and needs to be downloaded again.
bg: Parakeet v3 беше обновен и трябва да се изтегли отново.
cs: Parakeet v3 byl aktualizován a je potřeba jej stáhnout znovu.
da: Parakeet v3 er blevet opdateret og skal downloades igen.
de: Parakeet v3 wurde aktualisiert und muss erneut heruntergeladen werden.
el: Το Parakeet v3 ενημερώθηκε και πρέπει να το κατεβάσετε ξανά.
es: Parakeet v3 se ha actualizado y hay que volver a descargarlo.
et: Parakeet v3 on uuendatud ja tuleb uuesti alla laadida.
fi: Parakeet v3 on päivitetty ja se täytyy ladata uudelleen.
fr: Parakeet v3 a été mis à jour et doit être retéléchargé.
hi: Parakeet v3 अपडेट किया गया है और इसे फिर से डाउनलोड करना होगा।
hr: Parakeet v3 je ažuriran i treba ga ponovno preuzeti.
hu: A Parakeet v3 frissült, és újra le kell tölteni.
it: Parakeet v3 è stato aggiornato e va riscaricato.
ja: Parakeet v3が更新されたため、再ダウンロードが必要です。
ko: Parakeet v3 모델이 업데이트되어 다시 다운로드해야 합니다.
lt: Parakeet v3 buvo atnaujintas ir jį reikia atsisiųsti iš naujo.
lv: Parakeet v3 ir atjaunināts, un tas jālejupielādē vēlreiz.
nb: Parakeet v3 er oppdatert og må lastes ned igjen.
nl: Parakeet v3 is bijgewerkt en moet opnieuw worden gedownload.
pl: Parakeet v3 został zaktualizowany i trzeba go pobrać ponownie.
pt: O Parakeet v3 foi atualizado e precisa ser baixado novamente.
ro: Parakeet v3 a fost actualizat și trebuie descărcat din nou.
ru: Модель Parakeet v3 обновилась, её нужно скачать снова.
sk: Parakeet v3 bol aktualizovaný a je potrebné ho znova stiahnuť.
sl: Parakeet v3 je bil posodobljen in ga je treba znova prenesti.
sv: Parakeet v3 har uppdaterats och måste laddas ner igen.
tr: Parakeet v3 güncellendi ve tekrar indirilmesi gerekiyor.
uk: Модель Parakeet v3 оновилася, її потрібно завантажити знову.
zh: Parakeet v3 已更新，需要重新下载。

source: Past 24 hours
bg: Последните 24 часа
cs: Posledních 24 hodin
da: Seneste 24 timer
de: Letzte 24 Stunden
el: Τελευταίες 24 ώρες
es: Últimas 24 horas
et: Viimased 24 tundi
fi: Viimeiset 24 tuntia
fr: Dernières 24 heures
hi: पिछले 24 घंटे
hr: Zadnja 24 sata
hu: Elmúlt 24 óra
it: Ultime 24 ore
ja: 過去24時間
ko: 지난 24시간
lt: Pastarosios 24 valandos
lv: Pēdējās 24 stundas
nb: Siste 24 timer
nl: Afgelopen 24 uur
pl: Ostatnie 24 godziny
pt: Últimas 24 horas
ro: Ultimele 24 de ore
ru: За последние 24 часа
sk: Posledných 24 hodín
sl: Zadnjih 24 ur
sv: Senaste 24 timmarna
tr: Son 24 saat
uk: Останні 24 години
zh: 过去 24 小时

source: Past month
bg: Последния месец
cs: Poslední měsíc
da: Seneste måned
de: Letzter Monat
el: Τελευταίος μήνας
es: Último mes
et: Viimane kuu
fi: Viime kuukausi
fr: Mois dernier
hi: पिछला महीना
hr: Prošli mjesec
hu: Elmúlt hónap
it: Ultimo mese
ja: 過去1か月
ko: 지난달
lt: Pastarasis mėnuo
lv: Pēdējais mēnesis
nb: Siste måned
nl: Afgelopen maand
pl: Ostatni miesiąc
pt: Último mês
ro: Ultima lună
ru: За последний месяц
sk: Posledný mesiac
sl: Zadnji mesec
sv: Senaste månaden
tr: Son ay
uk: Останній місяць
zh: 过去一个月

source: Past week
bg: Последната седмица
cs: Poslední týden
da: Seneste uge
de: Letzte Woche
el: Τελευταία εβδομάδα
es: Última semana
et: Viimane nädal
fi: Viime viikko
fr: Semaine dernière
hi: पिछला सप्ताह
hr: Prošli tjedan
hu: Elmúlt hét
it: Ultima settimana
ja: 過去1週間
ko: 지난주
lt: Pastaroji savaitė
lv: Pēdējā nedēļa
nb: Siste uke
nl: Afgelopen week
pl: Ostatni tydzień
pt: Última semana
ro: Ultima săptămână
ru: За последнюю неделю
sk: Posledný týždeň
sl: Zadnji teden
sv: Senaste veckan
tr: Son hafta
uk: Останній тиждень
zh: 过去一周

source: Please report any bug you find. Sayboard has no analytics and no telemetry, so the only bugs we know about are the ones people report.
bg: Съобщавайте ни за всяка грешка, която откриете. Sayboard не събира никакви аналитични данни, нито телеметрия, затова научаваме само за грешките, за които ни съобщят.
cs: Nahlaste prosím každou chybu, na kterou narazíte. Sayboard nesbírá žádnou analytiku ani telemetrii, takže víme jen o chybách, které nám někdo nahlásí.
da: Rapportér gerne enhver fejl, du finder. Sayboard indsamler ingen analysedata og ingen telemetri, så vi kender kun de fejl, nogen fortæller os om.
de: Bitte melden Sie jeden Fehler, den Sie finden. Sayboard erfasst keine Analysedaten und keine Telemetrie, wir kennen also nur die Fehler, die uns jemand meldet.
el: Αναφέρετε κάθε σφάλμα που εντοπίζετε. Το Sayboard δεν συλλέγει αναλυτικά στοιχεία ούτε τηλεμετρία, οπότε μαθαίνουμε μόνο για τα σφάλματα που μας αναφέρουν.
es: Informe de cualquier error que encuentre. Sayboard no tiene análisis de uso ni telemetría, así que solo conocemos los errores que alguien nos comunica.
et: Teatage kõigist vigadest, mida leiate. Sayboardil pole analüütikat ega telemeetriat, seega teame ainult neist vigadest, millest keegi teada annab.
fi: Ilmoita kaikista löytämistäsi virheistä. Sayboardissa ei ole analytiikkaa eikä telemetriaa, joten tiedämme vain niistä virheistä, joista joku ilmoittaa.
fr: Signalez tout bug que vous rencontrez. Sayboard n’a ni analyse d’usage ni télémétrie : nous ne connaissons que les bugs qu’on nous signale.
hi: आपको जो भी बग मिले, उसकी रिपोर्ट ज़रूर करें। Sayboard में कोई एनालिटिक्स या टेलीमेट्री नहीं है, इसलिए हमें सिर्फ़ उन्हीं बग के बारे में पता चलता है जिनकी रिपोर्ट कोई करता है।
hr: Prijavite svaku pogrešku koju pronađete. Sayboard nema analitiku ni telemetriju, pa znamo samo za pogreške koje nam netko prijavi.
hu: Jelentsen minden hibát, amit talál. A Sayboard nem gyűjt sem analitikai, sem telemetriai adatokat, így csak azokról a hibákról tudunk, amelyeket bejelentenek.
it: Segnali qualsiasi bug che trova. Sayboard non raccoglie dati di analisi né telemetria, quindi conosciamo solo i bug che qualcuno ci segnala.
ja: 不具合を見つけたら報告してください。Sayboardには解析もテレメトリも一切ないため、報告された不具合しか把握できません。
ko: 발견한 버그는 무엇이든 신고해 주세요. Sayboard에는 분석도 텔레메트리도 없으므로, 신고된 버그만 알 수 있습니다.
lt: Praneškite apie kiekvieną pastebėtą klaidą. Sayboard neturi nei analitikos, nei telemetrijos, todėl žinome tik apie tas klaidas, apie kurias mums praneša.
lv: Ziņojiet par katru kļūdu, ko pamanāt. Sayboard nav ne analītikas, ne telemetrijas, tāpēc mēs zinām tikai par tām kļūdām, par kurām mums ziņo.
nb: Meld fra om alle feil du finner. Sayboard har verken analysedata eller telemetri, så vi kjenner bare til feilene noen melder fra om.
nl: Meld elke fout die u tegenkomt. Sayboard heeft geen analysegegevens en geen telemetrie, dus wij kennen alleen de fouten die iemand meldt.
pl: Zgłaszaj każdy napotkany błąd. Sayboard nie ma żadnej analityki ani telemetrii, więc wiemy tylko o tych błędach, które ktoś zgłosi.
pt: Relate qualquer bug que encontrar. O Sayboard não tem análise de uso nem telemetria, por isso só ficamos sabendo dos bugs que alguém relata.
ro: Raportați orice eroare pe care o găsiți. Sayboard nu are nici analiză a utilizării, nici telemetrie, așa că aflăm doar de erorile pe care ni le semnalează cineva.
ru: Сообщайте о любой найденной ошибке. В Sayboard нет ни аналитики, ни телеметрии, поэтому узнать об ошибке мы можем только от вас.
sk: Nahláste akúkoľvek chybu, ktorú nájdete. Sayboard nemá analytiku ani telemetriu, takže vieme len o chybách, ktoré nám niekto nahlási.
sl: Prijavite vsako napako, ki jo najdete. Sayboard nima ne analitike ne telemetrije, zato vemo le za napake, ki nam jih kdo prijavi.
sv: Rapportera gärna alla fel du hittar. Sayboard samlar varken in analysdata eller telemetri, så vi känner bara till de fel som någon rapporterar.
tr: Lütfen bulduğunuz her hatayı bildirin. Sayboard ne analiz verisi ne de telemetri toplar, bu yüzden yalnızca bildirilen hataları biliyoruz.
uk: Будь ласка, повідомляйте про кожну помилку, яку знайдете. Sayboard не має ні аналітики, ні телеметрії, тож ми знаємо лише про ті помилки, про які нам повідомили.
zh: 请报告您发现的任何错误。Sayboard 不收集任何分析数据，也没有遥测，因此我们只知道有人报告过的错误。

source: Prompt name
bg: Име на промпта
cs: Název promptu
da: Promptnavn
el: Όνομα προτροπής
es: Nombre del comando
et: Viiba nimi
fi: Kehotteen nimi
fr: Nom du prompt
hi: प्रॉम्प्ट का नाम
hr: Naziv prompta
hu: Prompt neve
it: Nome del prompt
ja: プロンプト名
ko: 프롬프트 이름
lt: Užklausimo pavadinimas
lv: Pamudinājuma nosaukums
nb: Navn på ledetekst
nl: Promptnaam
pl: Nazwa promptu
pt: Nome do prompt
ro: Numele promptului
ru: Название промпта
sk: Názov promptu
sl: Ime poziva
sv: Promptnamn
tr: İstem adı
uk: Назва промпту
zh: 提示词名称

source: Prompts
bg: Промптове
cs: Prompty
da: Prompter
el: Προτροπές
es: Comandos
et: Viibad
fi: Kehotteet
hi: प्रॉम्प्ट
hr: Promptovi
hu: Promptok
it: Prompt
ja: プロンプト
ko: 프롬프트
lt: Užklausimai
lv: Pamudinājumi
nb: Ledetekster
pl: Prompty
ro: Prompturi
ru: Промпты
sk: Prompty
sl: Pozivi
sv: Prompter
tr: İstemler
uk: Промпти
zh: 提示词

source: Purchased
bg: Закупена
cs: Zakoupena
da: Købt
de: Gekauft
el: Αγοράστηκε
es: Comprada
et: Ostetud
fi: Ostettu
fr: Achetée
hi: ख़रीदा गया
hr: Kupljena
hu: Megvásárolva
it: Acquistata
ja: 購入済み
ko: 구입함
lt: Įsigyta
lv: Iegādāta
nb: Kjøpt
nl: Gekocht
pl: Kupiona
pt: Comprada
ro: Cumpărată
ru: Куплена
sk: Zakúpená
sl: Kupljena
sv: Köpt
tr: Satın Alındı
uk: Придбана
zh: 已购买

source: Purchases couldn’t be restored. Please try again.
bg: Покупките не можаха да бъдат възстановени. Опитайте отново.
cs: Nákupy se nepodařilo obnovit. Zkuste to prosím znovu.
da: Købene kunne ikke gendannes. Prøv igen.
de: Die Käufe konnten nicht wiederhergestellt werden. Bitte versuchen Sie es erneut.
el: Δεν ήταν δυνατή η επαναφορά των αγορών. Δοκιμάστε ξανά.
es: No se han podido restaurar las compras. Inténtelo de nuevo.
et: Oste ei õnnestunud taastada. Proovige uuesti.
fi: Ostoja ei voitu palauttaa. Yritä uudelleen.
fr: Impossible de restaurer les achats. Veuillez réessayer.
hi: ख़रीदारी रीस्टोर नहीं हो सकी। कृपया फिर से कोशिश करें।
hr: Kupnje nije bilo moguće obnoviti. Pokušajte ponovno.
hu: A vásárlások visszaállítása nem sikerült. Próbálja újra.
it: Impossibile ripristinare gli acquisti. Riprovi.
ja: 購入を復元できませんでした。もう一度お試しください。
ko: 구입 내역을 복원하지 못했습니다. 다시 시도해 주세요.
lt: Nepavyko atkurti pirkinių. Bandykite dar kartą.
lv: Pirkumus neizdevās atjaunot. Lūdzu, mēģiniet vēlreiz.
nb: Kjøpene kunne ikke gjenopprettes. Prøv igjen.
nl: De aankopen konden niet worden hersteld. Probeer het opnieuw.
pl: Nie udało się przywrócić zakupów. Spróbuj ponownie.
pt: Não foi possível restaurar as compras. Tente novamente.
ro: Achizițiile nu au putut fi restaurate. Încercați din nou.
ru: Не удалось восстановить покупки. Попробуйте ещё раз.
sk: Nákupy sa nepodarilo obnoviť. Skúste to znova.
sl: Nakupov ni bilo mogoče obnoviti. Poskusite znova.
sv: Köpen kunde inte återställas. Försök igen.
tr: Satın almalar geri yüklenemedi. Lütfen tekrar deneyin.
uk: Не вдалося відновити покупки. Спробуйте ще раз.
zh: 无法恢复购买项目。请再试一次。

source: quality
bg: качество
cs: kvalita
da: kvalitet
de: Qualität
el: ποιότητα
es: calidad
et: kvaliteet
fi: laatu
fr: qualité
hi: गुणवत्ता
hr: kvaliteta
hu: minőség
it: qualità
ja: 品質
ko: 품질
lt: kokybė
lv: kvalitāte
nb: kvalitet
nl: kwaliteit
pl: jakość
pt: qualidade
ro: calitate
ru: качество
sk: kvalita
sl: kakovost
sv: kvalitet
tr: kalite
uk: якість
zh: 质量

source: Recognize
bg: Разпознаване
cs: Rozpoznávat
da: Genkend
de: Erkennen
el: Αναγνώριση
es: Reconocer
et: Tuvasta
fi: Tunnista
fr: Reconnaître
hi: पहचानें
hr: Prepoznaj
hu: Felismerés
it: Riconosci
ja: 認識
ko: 인식
lt: Atpažinti
lv: Atpazīt
nb: Gjenkjenn
nl: Herkennen
pl: Rozpoznawaj
pt: Reconhecer
ro: Recunoaște
ru: Распознавать
sk: Rozpoznávať
sl: Prepoznaj
sv: Känn igen
tr: Tanı
uk: Розпізнавати
zh: 识别

source: Recommended
bg: Препоръчан
cs: Doporučeno
da: Anbefalet
de: Empfohlen
el: Προτεινόμενο
es: Recomendado
et: Soovitatud
fi: Suositeltu
fr: Recommandé
hi: अनुशंसित
hr: Preporučeno
hu: Ajánlott
it: Consigliato
ja: おすすめ
ko: 추천
lt: Rekomenduojama
lv: Ieteicams
nb: Anbefalt
nl: Aanbevolen
pl: Zalecany
pt: Recomendado
ro: Recomandat
ru: Рекомендуем
sk: Odporúčaný
sl: Priporočeno
sv: Rekommenderad
tr: Önerilen
uk: Рекомендовано
zh: 推荐

source: Remove
bg: Премахнете
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
et: Eemalda
fi: Poista
fr: Supprimer
hi: हटाएँ
hr: Ukloni
hu: Eltávolítás
it: Rimuovi
ja: 削除
ko: 제거
lt: Pašalinti
lv: Noņemt
nb: Fjern
nl: Verwijderen
pl: Usuń
pt: Remover
ro: Elimină
ru: Убрать
sk: Odstrániť
sl: Odstrani
sv: Ta bort
tr: Kaldır
uk: Видалити
zh: 移除

source: Remove Model
bg: Премахнете модела
cs: Odstranit model
da: Fjern model
de: Modell entfernen
el: Αφαίρεση μοντέλου
es: Eliminar modelo
et: Eemalda mudel
fi: Poista malli
fr: Supprimer le modèle
hi: मॉडल हटाएँ
hr: Ukloni model
hu: Modell eltávolítása
it: Rimuovi modello
ja: モデルを削除
ko: 모델 제거
lt: Pašalinti modelį
lv: Noņemt modeli
nb: Fjern modell
nl: Model verwijderen
pl: Usuń model
pt: Remover modelo
ro: Elimină modelul
ru: Убрать модель
sk: Odstrániť model
sl: Odstrani model
sv: Ta bort modell
tr: Modeli Kaldır
uk: Видалити модель
zh: 移除模型

source: Remove redundancy
bg: Премахнете повторенията
cs: Odstranit opakování
da: Fjern gentagelser
de: Redundanz entfernen
el: Αφαίρεση επαναλήψεων
es: Eliminar repeticiones
et: Eemalda kordused
fi: Poista toistot
fr: Supprimer les redondances
hi: दोहराव हटाएँ
hr: Ukloni ponavljanja
hu: Ismétlések eltávolítása
it: Rimuovi ridondanze
ja: 冗長さを除去
ko: 중복 제거
lt: Pašalinti perteklių
lv: Noņemt atkārtojumus
nb: Fjern gjentakelser
nl: Herhalingen verwijderen
pl: Usuń powtórzenia
pt: Remover redundância
ro: Elimină redundanța
ru: Убрать повторы
sk: Odstrániť opakovania
sl: Odstrani odvečnosti
sv: Ta bort upprepningar
tr: Tekrarları kaldır
uk: Видалити повтори
zh: 去除冗余

source: Removed by an update — download again
bg: Премахнат при обновяване — изтеглете отново
cs: Odstraněn aktualizací — stáhněte znovu
da: Fjernet af en opdatering — download igen
de: Durch ein Update entfernt — erneut laden
el: Αφαιρέθηκε λόγω ενημέρωσης — νέα λήψη
es: Eliminado al actualizar — descárguelo de nuevo
et: Uuendusega eemaldatud — laadi uuesti alla
fi: Poistettu päivityksessä — lataa uudelleen
fr: Supprimé par une mise à jour — à retélécharger
hi: अपडेट में हटाया गया — फिर से डाउनलोड करें
hr: Uklonjen ažuriranjem — preuzmite ponovno
hu: Frissítéskor eltávolítva — töltse le újra
it: Rimosso da un aggiornamento — da riscaricare
ja: 更新により削除済み—再ダウンロード
ko: 업데이트로 제거됨 — 다시 다운로드
lt: Pašalintas atnaujinant — atsisiųskite iš naujo
lv: Noņemts atjauninot — lejupielādējiet vēlreiz
nb: Fjernet av en oppdatering — last ned igjen
nl: Verwijderd door een update — download opnieuw
pl: Usunięty przez aktualizację — pobierz ponownie
pt: Removido por uma atualização — baixe novamente
ro: Eliminat la actualizare — descărcați din nou
ru: Удалена при обновлении — скачайте снова
sk: Odstránený aktualizáciou — stiahnite znova
sl: Odstranjen ob posodobitvi — prenesite znova
sv: Borttagen av en uppdatering — ladda ner igen
tr: Güncellemeyle kaldırıldı — tekrar indirin
uk: Видалено оновленням — завантажте знову
zh: 因更新已移除，请重新下载
